[
    {
        "link": "https://www.instagram.com/p/CYv4DvoMjQG/",
        "image_src": "https://scontent-dus1-1.cdninstagram.com/v/t51.2885-15/e35/271844606_277117797737428_9157666355739024403_n.jpg?_nc_ht=scontent-dus1-1.cdninstagram.com&_nc_cat=104&_nc_ohc=TYxzb4celuwAX-fhcKw&edm=AABBvjUBAAAA&ccb=7-4&oh=00_AT9P3ZvtA-69M-RFY-mHo_cbN1epEfY1m6s77fj3hV-OzA&oe=61ECF0D6&_nc_sid=83d603",
        "image_alt": "Sophie schaut mit erhobenem Zeigefinger zur Seite.",
        "caption": "Heute fühle ich mich wieder stark. Die letzten beiden Tage und Nächte hatten wir das Gefühl, nicht beobachtet worden zu sein, deshalb ist ein großer Teil der Anspannung abgefallen. Endlich! Wir haben an der Uni sogar neue lockere Bekanntschaften geknüpft. Je mehr Leute uns als brave Studenten und Studentinnen kennen, desto besser. ⁠\n⁠\nEgal wie gefährlich das ist. Man muss Opfer bringen, um etwas zu verändern! Hans und Alex haben das neue Flugblatt finalisiert, es kann in den Druck. Nächste Woche machen wir uns an die Verteilung. Mit wachem Geist! ⁠\n⁠\n#Widerstand #Stärke #Kraft #IchBinSophieScholl⁠",
        "likes": "19,978",
        "comments": [
            {
                "username": "danisahneffm",
                "comment": "Es ist so schlimm zu wissen, was passiert🥺 Aber dennoch ist das Projekt GROSSARTIG für die heutige Zeit. #nievergessen 🖤",
                "likes": 1
            },
            {
                "username": "kleinistmeinname",
                "comment": "Passt bitte auf euch auf❤️",
                "likes": 2
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@kleinistmeinname Wir werden wachsam bleiben. Aber Vorsicht darf uns jetzt nicht aufhalten!",
                "likes": 1
            },
            {
                "username": "kleinistmeinname",
                "comment": "@ichbinsophiescholl so wie man euch kennt, wird euch sowas auch nicht aufhalten 🙌❤️😢",
                "likes": 0
            },
            {
                "username": "ulrikemunner",
                "comment": "@ichbinsophiescholl leider wart ihr unvorsichtig .",
                "likes": 1
            },
            {
                "username": "_julia.ki_",
                "comment": "Mich würde mal interessieren was in so einem Flugblatt alles drin stand. 🙈",
                "likes": 1
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@_julia.ki_ #TeamSoffer Die Flugblätter findest du im Wortlaut bspw. bei der bpb: https://www.bpb.de/geschichte/nationalsozialismus/weisse-rose/61008/die-flugblaetter-im-wortlaut",
                "likes": 1
            },
            {
                "username": "maria_loves_food83",
                "comment": "Großartiges Projekt",
                "likes": 0
            },
            {
                "username": "lyrikerin_dieseelenmuse",
                "comment": "Ich bewundere euch und euren konsequenten Mut. Ich kann mir die Anstrengung sehr gut vorstellen. Ich frage mich, ob ihr überhaupt noch ruhig schlafen könnt.",
                "likes": 3
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@lyrikerin_dieseelenmuse Ich wälze mich oft in der Nacht und ganz erholsam ist der Schlaf nicht. Es muss aber weitergehen...",
                "likes": 4
            },
            {
                "username": "gwen_gloeckchen",
                "comment": "Alles Gute für euren Plan!! 👏 Ihr seid einfach nur brillant!!",
                "likes": 8
            },
            {
                "username": "giusy79_",
                "comment": "Du bist so eine starke mutige und selbstbewusste Frau. Und bist und bleibst eine Bereicherung für uns ❤️",
                "likes": 1
            },
            {
                "username": "mon_chichi_75",
                "comment": "Ich kann mich nur wiederholen. Seid vorsichtig und umsichtig!! Bitte passt auch euch auf, ich mache mir große Sorgen um euch!",
                "likes": 4
            },
            {
                "username": "rpiakatharina",
                "comment": "Ich bin ja eher von der „ängstlichen Fraktion“ . Bitte seit vorsichtig ❤️",
                "likes": 2
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@rpiakatharina Wir geben Acht!",
                "likes": 1
            },
            {
                "username": "lina_greeen",
                "comment": "Was ist genau mit wachem Geist gemeint? Sowas wie \"super konzentriert\"?",
                "likes": 3
            },
            {
                "username": "edanakatharina",
                "comment": "@lina_greeen Ich denke, dass sie damit meint, dass sie sich nicht von der Ideologie der Nazis blenden lässt und die Wahrheit kennt 🤔",
                "likes": 5
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@lina_greeen #TeamSoffer Sophie erwähnte in ihren Briefen häufig einen Satz von Jaques Maritain: \"Man sollte einen harten Geist und ein weiches Herz haben\".\nRichtig, in Anlehnung daran, dass der Geist für Sophie eine zentrale Größe war, soll diese Aussage hier dafür stehen, dass Sophie wachsam bleiben wollte.",
                "likes": 3
            },
            {
                "username": "most.boring.facts",
                "comment": "Was lehrt uns der Ausgang dieses Krieges, der nie ein nationaler war?\n\nDer imperialistische Machtgedanke muß, von welcher Seite er auch kommen möge, für alle Zeit unschädlich gemacht werden. Ein einseitiger preußischer Militarismus darf nie mehr zur Macht gelangen. Nur in großzügiger Zusammenarbeit der europäischen Völker kann der Boden geschaffen werden, auf welchem ein neuer Aufbau möglich sein wird. Jede zentralistische Gewalt, wie sie der preußische Staat in Deutschland und Europa auszuüben versucht hat, muß im Keime erstickt werden. Das kommende Deutschland kann nur föderalistisch sein. Nur eine gesunde föderalistische Staatenordnung vermag heute noch das geschwächte Europa mit neuem Leben zu erfüllen. Die Arbeiterschaft muß durch einen vernünftigen Sozialismus aus ihrem Zustand niedrigster Sklaverei befreit werden. Das Truggebilde der autarken Wirtschaft muß in Europa verschwinden. Jedes Volk, jeder einzelne hat ein Recht auf die Güter der Welt!\n\nFreiheit der Rede, Freiheit des Bekenntnisses, Schutz des einzelnen Bürgers vor der Willkür verbrecherischer Gewaltstaaten, das sind die Grundlagen des neuen Europa.\n\nUnterstützt die Widerstandsbewegung, verbreitet die Flugblätter!\n\n#wirsindeuerbösesgewissen #weißerose #flugblattv",
                "likes": 1
            },
            {
                "username": "fraukupferbart",
                "comment": "Es ist bald Februar und mir ist jetzt schon zum Heulen zumute 😢",
                "likes": 2
            },
            {
                "username": "ava.santimea",
                "comment": "ist das neue Flugblatt jenes, welches auch in wenigen Wochen zur Verhaftung führt? 🥺 und kann man die Flugblätter irgendwo komplett einsehen?",
                "likes": 1
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@ava.santimea #TeamSoffer Die kompletten Flugblätter sind online einsehbar. Beispielsweise auf der Website der Weiße Rose Stiftung.\nDas Flugblatt, das aktuell auf unserem Kanal in Entstehung ist, ist das fünfte Flugblatt der Gruppe. Es war das sechste Flugblatt bei dessen Verbreitung Sophie verhaftet wurde.",
                "likes": 7
            },
            {
                "username": "ava.santimea",
                "comment": "@ichbinsophiescholl vielen Dank! 🌸",
                "likes": 0
            },
            {
                "username": "_sabine_hermann_",
                "comment": "Ihr seid so mutig und selbstlos. Danke, dass Ihr für unsere Freiheit in der Zukunft gekämpft habt 💞",
                "likes": 4
            },
            {
                "username": "piano_jochen",
                "comment": "Gibt es irgendwo ein Making Of zum Projekt zu sehen? Mich würde interessieren, wie ihr die großen Sets so überzeugend hingekriegt habt. War da auch CGI im Einsatz? Die Außenaufnahmen erinnern mich an das Set von Babylon Berlin...",
                "likes": 5
            },
            {
                "username": "fineknge",
                "comment": "Waren die Geschwister Scholl auch am 6. Flugblatt beteiligt?",
                "likes": 0
            },
            {
                "username": "dieconstanze",
                "comment": "Je näher der Februar kommt umso schrecklicher fühle ich mich Sophie und ihren Instagram Post zu folgen...aber genau das sollte das Projekt ja auch bewirken. Ich hoffe viele Schulen kennen das Projekt und machen ihre Schüler darauf aufmerksam. Danke Sophie❤",
                "likes": 2
            },
            {
                "username": "drg_blue",
                "comment": "Dein Wille und dein Mut ist unglaublich inspirierend. Wäre ich in der gleichen Uni und hätte von eurer Aktion erfahren, ... ich hätte euch unterstützt. 🤝",
                "likes": 6
            },
            {
                "username": "riso5400",
                "comment": "@drg_blue bist du da sicher? Ich frage mich oft wie ich mich damals verhalten hätte, oder meine Freunde, Kollegen, Familie,....",
                "likes": 1
            },
            {
                "username": "drg_blue",
                "comment": "@riso5400 Deine Frage ist berechtigt. Es ist natürlich sehr einfach für mich, in der Sicherheit hinter dem Bildschirm meines Smartphones zu behaupten, ich würde helfen. Und ich denke, es ist mir garnicht möglich mich in die Lage derer zu versetzen, die aktiv Widerstand geleistet haben. Ich kann nur aus meiner jetzigen Situation heraus sagen oder behaupten, ja - ich hätte ihre Aktion unterstützt.\nSie alle waren unglaublich mutig. Und ich denke, ich hätte mich von ihrem Tun und Handeln auf meine Art und Weise inspirieren lassen.",
                "likes": 9
            },
            {
                "username": "zuagroastebayrischeschwaebin",
                "comment": "🗓 15.01.1943\n\n◼️ Bezirk Bialystok/Auschwitz\n\nAus dem Ghetto in Zambrów werden etwa 2.000 Menschen nach Auschwitz eingeliefert. Nach der \"Selektion\" werden 217 Männer und 21 Frauen als Häftlinge registriert; die anderen etwa 1.762 Menschen werden in den Gaskammern getötet. (Czech, S. 384)\n\n◼️ Niederlande\n\nBericht des Vertreters des Auswärtigen Amts beim Reichskommissar, Bene, an das AA.\n\n\"Bisher sind ca. 60.000 Juden abtransportiert, und der Rest von ca. 70.000 soll bis April/Mai abtransportiert werden. Die Juden hatten zunächst das Mitleid auf ihrer Seite, und der Klerus meinte auch hier hetzen zu müssen. Inzwischen hat das Volk sich aber an den Abtransport der Juden gewöhnt, und im Grunde genommen ist man auch froh, die Juden los zu werden. Die Juden waren zwar in den Niederlanden nie so stark in Erscheinung getreten wie in Deutschland und deshalb kann man auch nicht das gleiche Verständnis erwarten. Durch die Einführung des Judensternes wurde den Niederländern aber deutlich, wieviele Juden unter ihnen lebten und wer überraschenderweise auf einmal Jude war.\" (ADAP, Serie E, Bd. V, Nr. 50)\n⤵️",
                "likes": 1
            },
            {
                "username": "zuagroastebayrischeschwaebin",
                "comment": "◾️ Frankreich\n\nBericht des deutschen Gesandten in Paris, Schleier, an das Auswärtige Amt.\n\nDer SD beabsichtige zunächst, alle Grenz- und Küstendepartements im neubesetzten Gebiet durch Aussiedlung der Juden ins Landesinnere \"judenfrei zu machen\".\nDiese Maßnahme bedürfe noch der Absprache mit dem italienischen Oberkommando, um Flucht der Juden in die italienische Besatzungszone zu verhindern.\nDie französische Polizei habe bisher ca. 10.000 Juden aus dem unbesetzten Gebiet an die deutschen Behörden überstellt. Der SD schätze die Zahl der verbliebenen \"staatenlosen\" Juden im neubesetzten Gebiet auf 15.-20.000, \"deren Übersiedlung bis zu einem möglichst nahen Termin durchgeführt werden soll, wobei allerdings ihre restlose Erfassung erhebliche Schwierigkeiten machen wird.\"\n\"Maßnahmen gegen französische Juden und Juden dritter Staaten werden von der französischen Regierung in neubesetzter Zone nur schrittweise durchgeführt werden können. Vorerst ist nur Verbot des Umherreisens im neubesetzten Gebiet ergangen, sowie Abstempelung der Identitätskarten und Lebensmittelkarten angeordnet.\"\nInterventionen anderer Staaten zugunsten ihrer Staatsangehörigen seien zu erwarten; daher solle die französische Regierung zunächst veranlaßt werden, die betroffenen Regierungen aufzufordern, ihre jüdischen Staatsangehörigen zurückzuholen.\nIn Tunesien sei der jüdische Arbeitsdienst angelaufen. Italien habe gegen die Einbeziehung seiner jüdischen Staatsangehörigen Einspruch erhoben; das werde berücksichtigt. (ADAP, Serie E, Bd. V, Nr. 48)\n〰️\nQuelle:\nhttp://www.holocaust-chronologie.de/chronologie/1943/januar.html",
                "likes": 1
            },
            {
                "username": "susikauslue",
                "comment": "Das muss wirklich sehr anstrengend sein für dich gerade. Deine Augenringe sind kaum zu übersehen.\nHoffentlich findest du Zeit dich auch mal ausruhen zu können!",
                "likes": 2
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@susikauslue Für Ruhe finde ich momentan in der Tat nicht viel Zeit. Ab und an sagt mein Körper mir, dass er eine Pause braucht. Dann versuche ich mir die Zeit zu nehmen, was mir aber sehr schwer fällt...",
                "likes": 1
            },
            {
                "username": "mshup",
                "comment": "@susikauslue finde das mit den Augenringen irgendwie fies 🙈 wir wissen ja, dass es fiktiv ist und die Schauspielerin nicht wirklich durch diese Zeit geht.",
                "likes": 1
            },
            {
                "username": "zuagroastebayrischeschwaebin",
                "comment": "@ mshup aber gehört das nicht zum Schauspiel dazu? Also dass man so ausschaut und wirkt wie die Rolle, die man spielt bzw wie es der verkörperten Rolle gerade geht? (wobei ich ehrlicherweise auch keine wirklichen Augenringe sehe… aber, wenn.. fände ich es eigtl eher stimmig..)",
                "likes": 2
            },
            {
                "username": "susikauslue",
                "comment": "@zuagroastebayrischeschwaebin ich hab das fantastische Projekt @ichbinsophiescholl erst vor kurzem entdekct, deswegen kenne ich mich nicht so aus. Ich sehe da Schatten unter den Augen ihr nicht?",
                "likes": 0
            },
            {
                "username": "zuagroastebayrischeschwaebin",
                "comment": "Habt ihre diese Woche nicht schon ganz viele Flugblätter (1.000 oder so) fertig gedruckt gehabt und eingetütet? Mit was fangt ihr jetzt dann an? Oder waren das die Probedrucke?",
                "likes": 6
            },
            {
                "username": "anna_falkenhorst",
                "comment": "Ich bewundere euren Mut, passt auf euch auf, seid vorsichtig.❤️🙌",
                "likes": 3
            },
            {
                "username": "michaela_hanauer",
                "comment": "Ich wünsche mir, dass ich genauso mutig das Richtige tun werde wie ihr, wenn sich die Zeiten wiederholen!",
                "likes": 2
            },
            {
                "username": "millerhamburg1",
                "comment": "Ist dieses das letzte Flugblatt gewesen?",
                "likes": 0
            },
            {
                "username": "most.boring.facts",
                "comment": "15. Januar 1943, Konzentrationslager Auschwitz\nUm 17:30 Uhr wird die ganze SS-Bereitschaft auf die Ausladerampe kommandiert, um einen Transport des RSHA aus dem Ghetto in Zambrów zu übernehmen.\nMit diesem Transport sind etwa 2000 polnische Juden - Männer, Frauen und Kinder - eingetroffen. Nach der Selektion werden 217 Männer, die die Nummern 87492 bis 87708 erhalten, sowie 21 Frauen, die die Nummern 28838 bis 28858 erhalten, als Häftlinge in das Lager eingewiesen.\nDie übrigen etwa 1762 Deportierten werden in den Gaskammern getötet.\n\nQuelle: Danuta Czech: Kalendarium der Ereignisse im Konzentrationslager Auschwitz-Birkenau 1939-1945, S. 384.",
                "likes": 1
            },
            {
                "username": "kochfelder",
                "comment": "Je mehr wir uns dem Februar nähern um so beklemmender wird es für mich. Man weiß wie es endet und trotzdem ist es als ob man es hautnah miterleben würde.",
                "likes": 2
            },
            {
                "username": "danieo79",
                "comment": "Liebe Sophie,\nIch bewundere euch für eure Stärke, ich kenn diesen Geschichtsabschnitt nur aus Erzählungen meiner Großeltern, kann mir nicht annähernd ausmalen wie schlimm es wirklich war! Ich fürchte mich schon sooo vor dem Ende eurer tollen und starken Geschichte 😢",
                "likes": 1
            },
            {
                "username": "x.lxsx2403.x",
                "comment": "Nicht mehr lange dann ist es soweit...😕",
                "likes": 0
            },
            {
                "username": "chridu1969",
                "comment": "Und man mag schreien, \"Tut es nicht, wartet noch eine Weile\". 😥 Dieses Projekt ist faszinierend.",
                "likes": 0
            },
            {
                "username": "madam.herpein",
                "comment": "Nächste Woche schon? 🙈",
                "likes": 0
            },
            {
                "username": "gabriele.mueller.eu",
                "comment": "\"es kann in den Druck\" sagte man m.E. damals noch nicht. Damals hieß es: wir können die Matritze machen und loslegen mit drucken. 😉",
                "likes": 0
            },
            {
                "username": "hr.meinig",
                "comment": "'Finalisiert',.........auch ein gutes Wort. Verteilt so viele Flugblätter, wie ihr könnt,...........bevor ihr zu Unrecht verhaftet werdet!!",
                "likes": 0
            },
            {
                "username": "benjaminspang",
                "comment": "💪🏻❤❤❤❤❤",
                "likes": 0
            },
            {
                "username": "aquaria379",
                "comment": "Liebe Sophie, ich wollte mich nochmal dafür bedanken, dass du uns über die vergangenen Monate Einblicke in dein Leben gegeben hast. Ich glaube daran, dass nichts entgültig diese Welt verlässt, sondern lediglich eine andere Form annimmt. Danke an Teamsoffer dass ihr dieses Projekt ins Leben gerufen habt.",
                "likes": 0
            },
            {
                "username": "christine.binggeli",
                "comment": "❤️",
                "likes": 0
            },
            {
                "username": "jojo_v.07",
                "comment": "❤️",
                "likes": 0
            },
            {
                "username": "coco_14juli",
                "comment": "❤️",
                "likes": 0
            },
            {
                "username": "coco_14juli",
                "comment": "❤️",
                "likes": 0
            },
            {
                "username": "sophie4192",
                "comment": "Was steht denn auf den Flugblättern?",
                "likes": 1
            },
            {
                "username": "marukosadoro",
                "comment": "\"Wir schweigen nicht, wir sind euer böses Gewissen, die Weiße Rose lässt euch keine Ruhe\"",
                "likes": 3
            },
            {
                "username": "heikegumz",
                "comment": "@sophie4192 Aus dem aktuell gedruckten 5. Flugblatt: \"Aufruf an alle Deutsche!\nDer Krieg geht seinem sicheren Ende entgegen. […] Mit mathematischer Sicherheit führt Hitler das deutsche Volk in den Abgrund. Hitler kann den Krieg nicht gewinnen, nur noch verlängern! Seine und seiner Helfer Schuld hat jedes Maß unendlich überschritten. Die gerechte Strafe rückt näher und näher!\nWas aber tut das deutsche Volk? Es sieht nicht und es hört nicht. Blindlings folgt es seinen Verführern ins Verderben. Sieg um jeden Preis! haben sie auf ihre Fahne geschrieben. Ich kämpfe bis zum letzten Mann, sagt Hitler - indes ist der Krieg bereits verloren. […] Zerreißt den Mantel der Gleichgültigkeit, den Ihr um Euer Herz gelegt! Entscheidet Euch, ehe es zu spät ist!\nGlaubt nicht der nationalsozialistischen Propaganda, die Euch den Bolschewistenschreck in die Glieder gejagt hat! Glaubt nicht, daß Deutschlands Heil mit dem Sieg des Nationalsozialismus auf Gedeih und Verderben verbunden sei! Ein Verbrechertum kann keinen deutschen Sieg erringen. Trennt Euch rechtzeitig von allem, was mit dem Nationalsozialismus zusammenhängt! Nachher wird ein schreckliches, aber gerechtes Gericht kommen über die, so sich feig und unentschlossen verborgen hielten. [...]\"\n\nGanzer Text, in dem es u.a. Andeutungen gibt, für welche Staatsform die Autor*innen sich nach dem NS eingesetzt hätten, hier: https://www.bpb.de/geschichte/nationalsozialismus/weisse-rose/61025/flugblatt-v",
                "likes": 1
            },
            {
                "username": "bettine1960",
                "comment": "@heikegumz \"Zerreißt den Mantel der Gleichgültigkeit, den ihr um euer Herz gelegt!\" Wenn ich vorher gelesen habe, was @zuagroastebayrischeschwaebin zitiert hat, dass sich die (niederländische) Bevölkerung, die zunächst Mitleid mit den jüdischen Mitbürgern hatte, sich an deren Abtransport gewöhnt hat, und wenn ich darüber nachdenke, dass es wohl stimmt: Menschen gewöhnen sich an alles, auch an größtes Unrecht; dann kommt mir so ein schlichter Satz wie der aus dem 5. Flugblatt vor wie ein Lichtschein in einem schwarzen Raum. Danke euch allen, die ihr das Projekt hier bereichert durch euer Wissen, an dem ihr uns alle teilhaben lasst!",
                "likes": 5
            },
            {
                "username": "heikegumz",
                "comment": "@bettine1960 Den Satz finde ich auch immer noch sehr stark - und dein Bild mit dem Lichtschein im schwarzen Raum ist sehr schön.\nUnd vielen lieben Dank für deinen Dank! Das freut mich wirklich sehr! 😊\n\nUnd weil ich hier auch viel lerne und durch andere bereichert werde, nehme ich die Gelegenheit wahr, den Dank gleich nochmal weiterzugeben: Herzlichen Dank für neues Wissen, Austausch und Unterstützung an @zuagroastebayrischeschwaebin @fraunora.h @most.boring.facts @frauenvondamals @nichtsophiescholl (und alle, die ich vergessen habe)!",
                "likes": 8
            },
            {
                "username": "frauenvondamals",
                "comment": "@heikegumz 🙏💜",
                "likes": 1
            },
            {
                "username": "zuagroastebayrischeschwaebin",
                "comment": "@bettine1960 oh vielen lieben Dank Dir :) - vieles entsteht auch im Austausch mit Menschen wie Dir! und danke an @heikegumz für die Kreiserweiterung!",
                "likes": 5
            },
            {
                "username": "ichbinsophiescholl",
                "comment": "@sophie4192 #TeamSoffer Die Flugblätter findest du im Wortlaut bspw. bei der bpb: https://www.bpb.de/geschichte/nationalsozialismus/weisse-rose/61008/die-flugblaetter-im-wortlaut",
                "likes": 5
            },
            {
                "username": "most.boring.facts",
                "comment": "@heikegumz @bettine1960 vielen lieben Dank!",
                "likes": 3
            },
            {
                "username": "hamlethummel",
                "comment": "Welche Opfer würdest Du denn insgesamt für Dein Ziel in Kauf nehmen?",
                "likes": 0
            }
        ]
    }
]